const reviews = [
  { id: 0, name: 'Жора Ремінгтон', img: '/review.jpg', text: 'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...', rating: 4 },
  { id: 1, name: 'Жора Ремінгтон', img: '/review.jpg', text: 'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...', rating: 3 },
  { id: 2, name: 'Жора Ремінгтон', img: '/review.jpg', text: 'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...', rating: 4 },
  { id: 3, name: 'Жора Ремінгтон', img: '/review.jpg', text: 'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...', rating: 4 },
]
export default reviews;